{
  "turkey_tour_title": "Istanbul: The Eternal City at the Crossroads of Ages",
  "turkey_tour_info": "[\"Welcome to Istanbul – a city where East meets West, creating a unique atmosphere of magic and history. You will immerse yourself in the enchanting world of Sultanahmet, where narrow streets lead you to the grand Blue Mosque and Hagia Sophia. A stroll through Sultanahmet will transport you to the distant times of the Byzantine and Ottoman empires.\",\"The city's symbol, Topkapi Palace, the residence of Ottoman sultans, will immerse you in the wealth and intrigues of the harem. Walk through the famous Grand Bazaar, where you will find unique souvenirs, spices, and antiques. Enjoy the stunning views along the Bosphorus and feel the spirit of Istanbul. End your tour with a visit to Dolmabahce Palace, a symbol of wealth and elegance of the Ottoman era.\",\"Walk through the famous Grand Bazaar where you will find unique souvenirs, spices and antiques. Enjoy the magnificent views along the Bosphorus and feel the spirit of Istanbul. End the tour with Dolmabahçe Palace, a symbol of Ottoman-era opulence and elegance.\"]",
  "turkey_program_title_1": "Tour Istanbul: Program",
  "turkey_program_1_name": "TASHKENT – ISTANBUL",
  "turkey_program_2_name": "ISTANBUL EXCURSION",
  "turkey_program_1_priorities": "[\"Arrival at Istanbul airport.\",\"Transfer and hotel accommodation.\",\"Meeting with the guide.\",\"Free time.\",\"Overnight in Istanbul.\"]",
  "turkey_program_2_priorities": "[\"Breakfast at the hotel.\",\"Visit the Blue Mosque and Hagia Sophia.\",\"Tour of Topkapi Palace.\",\"Lunch.\",\"Walk through the Grand Bazaar and along the Bosphorus.\",\"Visit Dolmabahce Palace.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "antalia_tour_title": "Antalya: Heaven on Earth",
  "antalia_tour_info": "[\"Surrounded by the Taurus Mountains and lush greenery, the beautiful city of Antalya is the gem of the Turkish Riviera! You will see the old town of Kaleici, where small brick houses with red tiled roofs are scattered on green hills. Symbols of the city include the Yivli Minaret or 'Fluted' Minaret, and the Clock Tower, part of the city fortifications. The city is rich in history and culture, as well as significant trade, with valuable items such as jewelry, leather goods, and handmade carpets. Additionally, we will visit the jewel of the Antalya coast – the Duden Waterfalls, which cascade 39 meters into the Mediterranean Sea from the rocky shore.\"]",
  "antalia_program_title_1": "Tour Antalya: Program",
  "antalia_program_1_name": "TASHKENT – ANTALYA",
  "antalia_program_2_name": "ANTALYA EXCURSION",
  "antalia_program_1_priorities": "[\"Arrival at Antalya airport.\",\"Transfer and accommodation.\",\"Meeting with the guide.\",\"Free time.\",\"Overnight in Antalya.\"]",
  "antalia_program_2_priorities": "[\"Breakfast at the hotel.\",\"Visit Republic Square.\",\"Visit the old town of Kaleici / Yivli Minaret / Clock Tower.\",\"Visit Duden Waterfalls.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "egypt_tour_title": "Egypt: The Splendor of the Pharaohs and Ancient Mysteries",
  "egypt_tour_info": "[\"Welcome to Egypt – a country where history comes alive at every step. Your journey will begin with a visit to the majestic Pyramids of Giza, where you will see the Great Sphinx and learn the secrets of ancient pharaohs. The impressive pyramids of Khufu, Khafre, and Menkaure will remain in your memory forever.\",\"The symbol of Egypt is Cairo – a city of contrasts, where ancient temples and mosques harmoniously coexist with modern buildings. You will walk through the streets of Cairo, visit the Egyptian Museum, which houses the treasures of Tutankhamun, and enjoy views of the Nile River.\",\"Continuing our tour, we head to Luxor, the ancient capital of Egypt, where you will visit the Karnak Temple and the Valley of the Kings. You will immerse yourself in the atmosphere of ancient splendor, exploring magnificent temples and tombs.\"]",
  "egypt_program_title_1": "Tour Egypt: Program",
  "egypt_program_1_name": "TASHKENT – CAIRO",
  "egypt_program_2_name": "CAIRO EXCURSION",
  "egypt_program_3_name": "CAIRO – LUXOR",
  "egypt_program_1_priorities": "[\"Arrival at Cairo airport.\",\"Transfer and hotel accommodation.\",\"Meeting with the guide.\",\"Free time.\",\"Overnight in Cairo.\"]",
  "egypt_program_2_priorities": "[\"Breakfast at the hotel.\",\"Visit the Pyramids of Giza and the Great Sphinx.\",\"Walk through Cairo.\",\"Lunch.\",\"Visit the Egyptian Museum.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "egypt_program_3_priorities": "[\"Breakfast at the hotel.\",\"Transfer to Luxor.\",\"Hotel accommodation.\",\"Visit the Karnak Temple and the Valley of the Kings.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "uae_tour_title": "UAE: Modern Luxury and Eternal Traditions",
  "uae_tour_info": "[\"Welcome to the United Arab Emirates – a country where modern skyscrapers stand alongside ancient traditions. Your journey begins in Dubai – the city of the future, where you will be greeted by luxurious hotels, shopping centers, and magnificent buildings. You will visit the Burj Khalifa, the tallest skyscraper in the world, and enjoy breathtaking views from its observation deck.\",\"The city's symbol is Palm Jumeirah, an artificial island where you can relax on the beaches and enjoy luxurious resorts. Stroll through Dubai Marina, admire the modern architecture, and visit the Dubai Mall, home to the famous aquarium.\",\"Continuing the tour, we head to Abu Dhabi, the capital of the UAE. You will see the magnificent Sheikh Zayed Mosque, one of the largest mosques in the world, and visit the Louvre Abu Dhabi, a museum that blends ancient and modern art.\"]",
  "uae_program_title_1": "Tour UAE: Program",
  "uae_program_1_name": "TASHKENT – DUBAI",
  "uae_program_2_name": "DUBAI EXCURSION",
  "uae_program_3_name": "DUBAI – ABU DHABI",
  "uae_program_1_priorities": "[\"Arrival at Dubai airport.\",\"Transfer and hotel accommodation.\",\"Meeting with the guide.\",\"Free time.\",\"Overnight in Dubai.\"]",
  "uae_program_2_priorities": "[\"Breakfast at the hotel.\",\"Visit Burj Khalifa and its observation deck.\",\"Tour of Palm Jumeirah.\",\"Lunch.\",\"Walk through Dubai Marina.\",\"Visit the Dubai Mall.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "uae_program_3_priorities": "[\"Breakfast at the hotel.\",\"Transfer to Abu Dhabi.\",\"Hotel accommodation.\",\"Visit Sheikh Zayed Mosque.\",\"Lunch.\",\"Visit the Louvre Abu Dhabi.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "europe_tour_title": "Europe: Inspiration and Magic of the Old World",
  "europe_tour_info": "[\"Welcome to Europe – a continent where each country offers unique adventures and invaluable cultural treasures. Your journey begins in Paris, the city of love and art. You will see the Eiffel Tower, stroll along the Champs-Élysées, and enjoy exquisite French cuisine in cozy cafes.\",\"Continue your journey in Rome, the eternal city, where every street breathes history. You will visit the Colosseum, the Roman Forum, and the Vatican, immersing yourself in the grandeur and spirituality of the ancient empire.\",\"Your path will also take you through Amsterdam, the city of canals and bicycles. Here you will find picturesque canals, the Van Gogh Museum, and a unique atmosphere of freedom and creativity.\"]",
  "europe_program_title_1": "Tour Europe: Program",
  "europe_program_1_name": "TASHKENT – PARIS",
  "europe_program_2_name": "PARIS EXCURSION",
  "europe_program_3_name": "PARIS – ROME",
  "europe_program_4_name": "ROME – AMSTERDAM",
  "europe_program_1_priorities": "[\"Arrival at Paris airport.\",\"Transfer and hotel accommodation.\",\"Meeting with the guide.\",\"Free time.\",\"Overnight in Paris.\"]",
  "europe_program_2_priorities": "[\"Breakfast at the hotel.\",\"Visit the Eiffel Tower.\",\"Stroll along the Champs-Élysées.\",\"Lunch.\",\"Visit the Louvre Museum.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "europe_program_3_priorities": "[\"Breakfast at the hotel.\",\"Transfer to the airport and flight to Rome.\",\"Hotel accommodation.\",\"Visit the Colosseum and Roman Forum.\",\"Lunch.\",\"Walk through the Vatican.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "europe_program_4_priorities": "[\"Breakfast at the hotel.\",\"Transfer to the airport and flight to Amsterdam.\",\"Hotel accommodation.\",\"Walk along the canals.\",\"Lunch.\",\"Visit the Van Gogh Museum.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "thailand_tour_title": "Thailand: Exotic Journey to the Heart of Southeast Asia",
  "thailand_tour_info": "[\"Welcome to Thailand – a country where exotic nature, ancient temples, and modern life harmoniously blend, creating a unique travel experience. Your journey begins in Bangkok, a lively metropolis where you will see magnificent temples and palaces. You will visit the Temple of the Emerald Buddha and the Grand Palace, feeling the grandeur and spirituality of this ancient culture.\",\"Continue your journey in Chiang Mai, the cultural capital of Thailand, where you can visit the famous Wat Phra That Doi Suthep temple and enjoy traditional Thai crafts at the night market.\",\"End the tour on the beautiful beaches of Phuket. White sand, crystal-clear water, and coconut palms create the perfect atmosphere for relaxation and unwinding.\"]",
  "thailand_program_title_1": "Tour Thailand: Program",
  "thailand_program_1_name": "TASHKENT – BANGKOK",
  "thailand_program_2_name": "BANGKOK EXCURSION",
  "thailand_program_3_name": "BANGKOK – CHIANG MAI",
  "thailand_program_4_name": "CHIANG MAI – PHUKET",
  "thailand_program_1_priorities": "[\"Arrival at Bangkok airport.\",\"Transfer and hotel accommodation.\",\"Meeting with the guide.\",\"Free time.\",\"Overnight in Bangkok.\"]",
  "thailand_program_2_priorities": "[\"Breakfast at the hotel.\",\"Visit the Temple of the Emerald Buddha and the Grand Palace.\",\"Lunch.\",\"Walk through the Chatuchak Market.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "thailand_program_3_priorities": "[\"Breakfast at the hotel.\",\"Transfer to the airport and flight to Chiang Mai.\",\"Hotel accommodation.\",\"Visit Wat Phra That Doi Suthep temple.\",\"Lunch.\",\"Walk through the night market.\",\"Dinner at the hotel.\",\"Free time.\"]",
  "thailand_program_4_priorities": "[\"Breakfast at the hotel.\",\"Transfer to the airport and flight to Phuket.\",\"Hotel accommodation.\",\"Beach relaxation.\",\"Lunch.\",\"Visit Patong Beach.\",\"Dinner at the hotel.\",\"Free time.\"]"
}
